
/* Class = "NSTableColumn"; headerCell.title = "Ebene"; ObjectID = "69"; */
"69.headerCell.title" = "Ebene";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tabellenansicht der betroffenen Nodes"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tabellenansicht der betroffenen Nodes";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Anzahl der Objekte:"; ObjectID = "100020"; */
"100020.title" = "Anzahl der Objekte:";

/* Class = "NSButtonCell"; title = "Entfernen"; ObjectID = "100080"; */
"100080.title" = "Entfernen";
